{
  "0": "0",
"Skip to Content": "Перейти к содержанию",
"Produkcija": "Производство",
"BUJ": "ЧЗВ",
"Uzzini Vairāk": "Узнать больше",
"Sazinies ar mums": "Связаться с нами",
"Open Menu": "Открытое меню",
"Close Menu": "Близкое меню",
"Par mums": "О нас",
"Esam uzņēmums, kas nodarbojas ar celtniecības materiālu un kurināmā tirdzniecību.": "Мы - компания, которая занимается продажей строительных материалов и топлива.",
"Kāpēc izvēlēties un iegādāties kūdras briketes pie mums?": "Почему выбирают и покупают с нами торфы?",
"Mēs rūpējamies un atbildam par savas preces kvalitāti.": "Мы заботимся и ответственны за качество наших товаров.",
"Balstoties uz ilggadēju klientu apkalpošanas pieredzi, atradīsim individuālu risinājumu katra vajadzībām.": "Основываясь на давнем опыте обслуживания клиентов, мы найдем индивидуальное решение для каждой потребности.",
"Strādājam arī brīvdienās, kas ļauj Jums mājas lietas sakārtot bez stresa un steigas.": "Мы также работаем в выходные дни, которые позволяют вам организовать домашние вещи без стресса и спешить.",
"Jūs varat izvēlēties piegādi uz mājām vai preces pašizvešanu no noliktavas Jums ērtā laikā (iepriekš saskaņojot).": "Вы можете выбрать из дома или самооценка со склада в удобное время (заранее).",
"Pasūti": "Заказ",
"Kūdras Briketes!": "Торфяные брикеты!",
"Mūsu atrašanās vieta": "Наше место нахождения",
"Rankas iela 4, Rīga": "Ранкас -стрит 4, Рига",
"Latvija, LV-1005": "Латвия, LV-1005",
"Darba laiks": "Рабочее время",
"Pirmdien — Svētdien": "Понедельник воскресенье",
"Pieņemam pasūtījumus": "Мы принимаем заказы",
"8:00 — 20:00": "8:00 - 20:00",
"Preces piegāde un pašizvešana no noliktavas pēc iepriekš saskaņotā laika.": "Доставка продукта и самооценка со склада после предварительного времени.",
"Kontakti": "контакты",
"+371 22003302": "+371 22003302",
"+371 22003346": "+371 22003346",
"info@thermocomfort.lv": "info@thermomfort.lv",
"Rekvizīti": "Подробности",
"SIA “Thermo&Comfort”": "Sia «Thermo & Comfort»",
"Reģ. Nr. 40203246021": "Рег. Нет. 40203246021",
"A/S Citedele banka": "A/S Cittele Bank",
"SWIFT: PARXLV22": "Swift: Parxlv22",
"Konta nr. LV51PARX0023522010001": "№ учетной записи LV51Parx0023522010001",
"­": "­",
"Kas mēs esam? — Thermo&Comfort Kūdras Briketes": "Кто мы есть? - Термо и комфортные торфяные брикеты",
"Iegādājieties kūdras briketes pie mums un aizmirstiet par lielām izmaksām \napkures sezonā. Kūdras briketes ir ekoloģiski tīrs cietā kurināmā veids ar \naugstu siltumatdevi. Ienāciet mūsu mājaslapā un noskaidrojiet par kūdras \nbriketēm vairāk!": "Купите с нами торфы и забудьте о большом сезоне салфера. Торфяные брикеты - это экологически чистый тип твердого топлива с теплом колена. Приходите на наш веб -сайт и узнайте больше о торфе \ nbrikettes!"
}
